<?php
/*
Template Name: About
*/
?>

<?php get_header(); ?>
<div id="about">
	<div class="line">
		<div class="container">
			<div class="row">
				<div class="col-6">
			<h2>О нас</h2>
			</div>
			<div class="col-6">
			<button type="button" class="btn btn-danger btn-lg">Регистрируемся</button>
			</div>
			</div>
		</div>
	</div>
	<div class="container">
		<h3>О сервисе Fractus</h3>
		<p>Як відомо більшості досвідчених фрілансерів, часом нам доводиться позбуватися своїх клієнтів для їхнього ж і свого блага. Однак це неправильний підхід.<br>
		Раніше я зазвичай сприймав співпрацю з вередливими клієнтами просто як складову креативної діяльності. Та потім я збагнув, що хоча, звісно, у будь-яких стосунках є щось, що викликає розчарування, зневіра у подальшій співпраці має бути лиш винятком, а не правилом.<br><br>
		Звичайно, трапляються моменти, коли вам хочеться перетворитися у таку собі фрілансерську подобу Дональда Трампа, який вигукує свою знамениту фразу «Вас звільнено!» всім, хто з вами незгоден. Однак насправді ми заслуговуємо саме на таких клієнтів, яких маємо. Погані клієнти не є результатом втручання космічних сил, які діють проти нас, більш ймовірно, що вони є результатом наших власних дій.<br><br>
		Вередливі клієнти є результатом певних помилок, допущених у процесі нашої діяльності. Щоб робити свою роботу бездоганно і працювати з найкращими клієнтами, слід бути уважним у стосунках зі своїми клієнтами. Ось про що йдеться:</p>
		<h3>Наша команда</h3>
		<p>Як відомо більшості досвідчених фрілансерів, часом нам доводиться позбуватися своїх клієнтів для їхнього ж і свого блага. Однак це неправильний підхід.<br>
		Раніше я зазвичай сприймав співпрацю з вередливими клієнтами просто як складову креативної діяльності. Та потім я збагнув, що хоча, звісно, у будь-яких стосунках є щось, що викликає розчарування, зневіра у подальшій співпраці має бути лиш винятком, а не правилом.</p>

		<div class="row team">
			<div class="col-lg-3 col-md-6 col-sm-12">
			<img src="<?php echo get_template_directory_uri(); ?>/images/our-team/person1.jpg" alt="">
			<p class="person">Арни Шарко</p>
			<p class="description">директор</p> 
			</div>
			<div class="col-lg-3 col-md-6 col-sm-12">
			<img src="<?php echo get_template_directory_uri(); ?>/images/our-team/person2.jpg" alt="">
			<p class="person">Максим Зализняк</p>
			<p class="description">менеджер</p>
			</div>
			<div class="col-lg-3 col-md-6 col-sm-12">
			<img src="<?php echo get_template_directory_uri(); ?>/images/our-team/person3.jpg" alt="">
			<p class="person">Олег Панасько</p>
			<p class="description">менеджер</p>
			</div>
			<div class="col-lg-3 col-md-6 col-sm-12">
			<img src="<?php echo get_template_directory_uri(); ?>/images/our-team/person4.jpg" alt="">
			<p class="person">Саша Белый</p>
			<p class="description">менеджер</p>
			</div>
		</div>
	</div>
</div>

<?php get_footer(); ?>